[
  {
    "title": "Deneme Dalışı",
    "price": 30,
    "paymentLink": "https://www.sopsy.com/d/xtQ7ko",
    "scope": "Dalış eğitmeni ile bire bir olarak, su altında nefes almanın nasıl bir his olduğunu deneyimleyebileceğiniz bir dalış türüdür. Federasyonun talimatları doğrultusunda en fazla 5 metre derinlik limiti vardır. Daha önce hiç tüplü dalışı denemediyseniz ve direkt olarak 1* Dalıcı kursuna başlamaktan çekiniyorsanız, deneme dalışı sizin için en uygun seçenek olabilir.",
    "includes": [
      "1 saatlik teorik eğitim",
      "1 havuz veya deniz dalışı",
      "Dalış sırasında kullanılacak tüm donanımlar",
      "Eğitmen giderleri",
      "Eğitim boyunca çekilen tüm sualtı fotoğrafları"
    ],
    "quota": "Teorik eğitimler bir seferde en fazla 8 katılımcı ile, pratik eğitimler ise bire bir yapılmaktadır. Etkinliğin düzenlenmesi için en az 2 katılımcı gerekmektedir."
  },
  {
    "title": "Tazeleme Dalışı",
    "price": 30,
    "paymentLink": "https://www.sopsy.com/d/xtQ7ko",
    "scope": "Eğer 6 aydan daha uzun bir süre dalış yapmadıysanız, sahip olduğunuz becerileri hatırlamak ve dalışlara yeniden ısınmak için tazeleme dalışı yapmanızı tavsiye ederiz. Hızlandırılmış bir eğitim gibi düşünebileceğiniz tazeleme dalışları dalış güvenliği açısından oldukça önemlidir.",
    "includes": [
      "1 saatlik teorik eğitim",
      "1 havuz veya deniz dalışı",
      "Dalış sırasında kullanılacak tüm donanımlar",
      "Eğitmen giderleri",
      "Eğitim boyunca çekilen tüm sualtı fotoğrafları"
    ],
    "quota": "Teorik eğitimler bir seferde en fazla 8 katılımcı ile, pratik eğitimler ise bir seferde en fazla 4 katılımcı ile yapılmaktadır. Etkinliğin düzenlenmesi için en az 2 katılımcı gerekmektedir."
  },
  {
    "title": "Gelişim Dalışı",
    "price": 30,
    "paymentLink": "https://www.sopsy.com/d/xtQ7ko",
    "scope": "Su altında kendinizi güvenli dalışlar yapmak için yeterli hissetmiyorsanız veya bazı yeteneklerinizi daha çok geliştirmek istiyorsanız gelişim dalışları sizin için ideal olacaktır. Regülatör veya maske kaynaklı problemlerden yüzerliliğe kadar pek çok konuda birlikte çalışmamız ve limitlerinizi üst seviyeye çıkarmamız mümkündür.",
    "includes": [
      "1 saatlik teorik eğitim",
      "1 havuz veya deniz dalışı",
      "Dalış sırasında kullanılacak tüm donanımlar",
      "Eğitmen giderleri",
      "Eğitim boyunca çekilen tüm sualtı fotoğrafları"
    ],
    "quota": "Teorik eğitimler bir seferde en fazla 8 katılımcı ile, pratik eğitimler ise bir seferde en fazla 4 katılımcı ile yapılmaktadır. Etkinliğin düzenlenmesi için en az 2 katılımcı gerekmektedir."
  },
  {
    "title": "Kurumsal Danışmanlık",
    "note": "",
    "scope": "2014 yılından bugüne çeşitli sektörlerde faaliyet gösteren firmaların sualtı kulüpleri kurmalarında, eğitim ve dalış turları düzenlemeleri konularında destek oluyorum.",
    "images": [
      { "src": "/static/img/courses-temp/tssf-back-1.png", 
        "alt": "TSSF/CMAS 1* Dalıcı Sertifikası" }
    ],
    "hasPadiClasses": false,
    "hasSsiClasses": false,
    "prerequisites": [],
    "includes": [
      "Sunum / Seminerler",
      "Teorik eğitimler",
      "Sertifika programları",
      "Deneme dalışları"
    ],
    "quota": "Sunum / Seminer için kontenjan limiti bulunmamaktadır. Teorik eğitimler bir seferde en fazla 8 katılımcı ile, pratik eğitimler ise bir seferde en fazla 4 katılımcı ile yapılmaktadır. Etkinliğin düzenlenmesi için en az 2 katılımcı gerekmektedir.",
    "alternativeServices": []
  },
  {
    "title": "Eğitmenlik Kursuna Hazırlık",
    "price": 200,
    "paymentLink": "http://www.sopsy.com/d/sD6rI8",
    "scope": "3* Eğitmenler tarafından gerçekleştirilen eğitmen eğitimlerinden biraz daha farklı bir program olan 'Eğitmenlik Kursuna Hazırlık Programı' eğitmen adaylarının kendilerini sektörde çalışabilecek seviyeye getirmeleri için gerekli tecrübeyi edinmeleri için hazırlanmış bir programdır. Kendilerini sınıf ortamında, su üstünde ve su altında hazır hissetmeleri için gerekli tecrübeye dayalı içeriğe sahiptir.",
    "includes": [
      "8 saatlik teorik eğitim",
      "2 havuz veya deniz dalışı",
      "Dalışlarda kullanılacak ekipmanlar",
      "Eğitmenlerin giderleri"
    ],
    "quota": "Teorik eğitimler bir seferde en fazla 8 katılımcı ile, pratik eğitimler ise bir seferde en fazla 4 katılımcı ile yapılmaktadır. Etkinliğin düzenlenmesi için en az 1 katılımcı gerekmektedir."
  },
  {
    "title": "GUE Kursuna Hazırlık",
    "price": 200,
    "paymentLink": "http://www.sopsy.com/d/sD6rI8",
    "scope": "GUE kursları oldukça yoğun geçer. Bu süre zarfında bazı yetkinlikleriniz zayıfsa kurs süresi boyunca sizi strese sokacaktır ve yoğun geçen bu süre zarfında emeklerinizin karşılığını tam olarak alamamanıza sebebiyet verebilir. Özellikle daha önce GUE standart ekipmanları ile dalış yapmamış kişilerin bu eğitimi almaları, kurstaki başarılı olma ihtimallerini büyük ölçüde arttıracaktır.",
    "includes": [
      "8 saatlik teorik eğitim,",
      "2 havuz veya deniz dalışı,",
      "Dalışlarda kullanılacak ekipmanlar,",
      "Eğitmenlerin giderleri"
    ],
    "quota": "Teorik eğitimler bir seferde en fazla 8 katılımcı ile, pratik eğitimler ise bir seferde en fazla 4 katılımcı ile yapılmaktadır. Etkinliğin düzenlenmesi için en az 1 katılımcı gerekmektedir.",
    "alternativeServices": [
      "Gelişim Dalışı"
    ]
  },
  {
    "title": "Fotoğraf Çekimi",
    "price": 400,
    "paymentLink": "http://www.sopsy.com/d/SKXzc6",
    "scope": "İnsanların mutlu anlarını unutulmayan anılara dönüştürmenin benim için çok daha keyifli olduğunu farkettim. Fotoğrafçılık üzerine çeşitli eğitimlerle tekniğimi geliştirirken, önemli fotoğraf sanatçıları ile çalışma fırsatları yakalayarak tecrübelerimi her geçen gün arttırmaya devam ediyorum.",
    "images": [
      { "src": "/static/img/services/uw-wedding.jpg", 
        "alt": "UW Wedding" }
    ],
    "hasPadiClasses": false,
    "hasSsiClasses": false,
    "prerequisites": [
      "Dalıcı olmak"
    ],
    "includes": [
      "Eğitmen giderleri",
      "Dalışlar ve çekimler boyunca kullanılacak tüm ekipmanlar",
      "Seçilen fotoğrafların işlenmesi"
    ],
    "quota": "Kontenjan limiti bulunmamaktadır."
  },
  {
    "title": "Arama ve Kurtarma",
    "note": "Çıkarılması istenilen cisimlerin, ilgili mercilerden çıkarma izinlerinin alınmış olması gerekmektedir.",
    "scope": "Su altında kaybolan ya da çıkarılamayacak kadar ağır olan nesnelerin bulunması ve çıkarılması konusunda sizlere yardımcı olabilirim.",
    "images": [],
    "hasPadiClasses": false,
    "hasSsiClasses": false,
    "prerequisites": [],
    "includes": [
      "Dalış malzemeleri",
      "Tüp ve gaz dolumu"
    ]
  }
]
